/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d no %d";

/* The tile for the previous button. */
"PreviousKey" = "Iepriekšējais";

/* The title for the next button. */
"NextKey" = "Nākamais";

/* No Data View */
"NoDataKey" = "Diagrammas dati nav pieejami.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Nav atrasti rezultāti šim:";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Lūdzu, mēģiniet meklēt ko citu.";

/* The title for the clear button */
"ClearKey" = "Notīrīt";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Jaunumi";

/* The title for the start button. */
"StartKey" = "Sākt";

/* The title for the close button. */
"CloseKey" = "Aizvērt";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Notiek sinhronizācija";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Lūdzu, uzgaidiet, līdz sinhronizācija tiek pabeigta, lai pārietu uz lietojumprogrammu. Tas var ilgt dažas sekundes.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Sinhronizācija neizdevās";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Transakcijas problēma";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Lai jūs varētu piekļūt savam kontam šajā ierīcē, nododiet ierīci šai personai:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Viņam būs jāpierakstās ar savu kontu un jānovērš sava transakcijas problēma.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Atgriezties pierakstīšanās ekrānā";

/* The connection error screen title */
"NoConnectionKey" = "Nav interneta savienojuma";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Lūdzu, izveidojiet savienojumu ar WiFi tīklu vai mobilo datu tīklu.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Mēģināt vēlreiz";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Atkārtoti ievadīt parakstu";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "Vēl %d ieraksti";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "Vairs nav neviena ieraksta";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName ir %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "vērtība ir";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "Nevar ielādēt datus";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "Pārpildes izvēlne";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "Ikona %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "Rāda bērnelementus";

"DoubleTapToShowChildrenKey" = "Veiciet dubultskārienu, lai rādītu bērnelementus";

"ChildKey" = "Bērnelements";

"ChildrenKey" = "Bērnelementi";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "Attēls";

